{
    "PublicService": {
        "name": "Επίδομα παιδιού",
        "evidence": [
            {
                "id": 0,
                "evs": [
                    {
                        "id": "ev0000",
                        "type": "Evidence",
                        "name": "Δελτίο Ταυτότητας",
                        "description": "Δελτίο Ταυτότητας"
                    }
                ]
            },
            {
                "id": 1,
                "evs": [
                    {
                        "id": "ev0001",
                        "type": "Evidence",
                        "name": "Πιστοποιητικό οικογενειακής κατάστασης",
                        "description": "Η διαδικασία αφορά την έκδοση πιστοποιητικού οικογενειακής κατάστασης από το Δημοτολόγιο, όπου ο πολίτης διατηρεί την οικογενειακή μερίδα του."
                    }
                ]
            },
            {
                "id": 2,
                "evs": [
                    {
                        "id": "ev0002",
                        "type": "Evidence",
                        "name": "Πιστοποιητικό σπουδών",
                        "description": "Πιστοποιητικό σπουδών για τέκνα, τα οποία μετά τη συμπλήρωση του 18ου έτους της ηλικίας τους φοιτούν στη Μέση Εκπαίδευση, σε ανώτερο ή ανώτατο εκπαιδευτικό ίδρυμα της Ελλάδας ή αναγνωρισμένο του εξωτερικού, καθώς και σε Ινστιτούτα Επαγγελματικής Κατάρτισης (ΙΕΚ) ή σε Κολέγια ή στο Μεταλυκειακό Έτος – Τάξη Μαθητείας των ΕΠΑ.Λ."
                    }
                ]
            },
            {
                "id": 3,
                "evs": [
                    {
                        "id": "ev0003",
                        "type": "Evidence",
                        "name": "Ιατρική γνωμάτευση",
                        "description": "Ιατρική γνωμάτευση των Κέντρων Πιστοποίησης Αναπηρίας (ΚΕ.Π.Α.) ή απόφαση Υγειονομικής Επιτροπής του ΙΚΑ ή των Ανώτατων Υγειονομικών Επιτροπών του Στρατού (ΑΣΥΕ), του Ναυτικού (ΑΝΥΕ), της Αεροπορίας (ΑΑΥΕ) και της Ελληνικής Αστυνομίας, καθώς και των Υγειονομικών Επιτροπών Πρόνοιας."
                    }
                ]
            },
            {
                "id": 4,
                "evs": [
                    {
                        "id": "ev0004",
                        "type": "Evidence",
                        "name": "Ληξιαρχική πράξη θανάτου",
                        "description": "Η διαδικασία αφορά στη χορήγηση αποσπάσματος Ληξιαρχικής Πράξης Θανάτου, η οποία χορηγείται στους εγγύτερους συγγενείς του/της θανόντος/θανούσης, εφόσον έχει συνταχτεί σύμφωνα με το ν.344/1976 όπως ισχύει."
                    }
                ]
            },
            {
                "id": 5,
                "evs": [
                    {
                        "id": "ev0005",
                        "type": "Evidence",
                        "name": "Απόφαση δικαστηρίου",
                        "description": "Απόφαση δικαστηρίου περί αφάνειας ή δικαστικής συμπαράστασης του δικαιούχου ή αμετάκλητη δικαστική απόφαση περί καταδίκης του ή δικαστική απόφαση ανάθεσης επιτροπείας σε φυσικό πρόσωπο ή οποιοδήποτε στοιχείο από το οποίο να φαίνεται το πρόσωπο που έχει αναλάβει την επιμέλεια των τέκνων."
                    }
                ]
            },
            {
                "id": 6,
                "evs": [
                    {
                        "id": "ev0006",
                        "type": "Evidence",
                        "name": "Βεβαίωση εγγραφής πολίτη",
                        "description": "Βεβαίωση εγγραφής πολίτη της Ευρωπαϊκής Ένωσης ή έγγραφο πιστοποίησης μόνιμης διαμονής για πολίτη κράτους -μέλους της Ευρωπαϊκής Ένωσης."
                    }
                ]
            },
            {
                "id": 7,
                "evs": [
                    {
                        "id": "ev0007",
                        "type": "Evidence",
                        "name": "Ειδικό Δελτίο Ταυτότητας Ομογενούς",
                        "description": "Ειδικό Δελτίο Ταυτότητας Ομογενούς, για ομογενή αλλοδαπό."
                    }
                ]
            },
            {
                "id": 8,
                "evs": [
                    {
                        "id": "ev0008",
                        "type": "Evidence",
                        "name": "Άδεια διαμονής αλλοδαπού",
                        "description": "Άδεια διαμονής αλλοδαπού."
                    }
                ]
            }
        ],
        "criterion_requirments": [
            {
                "id": "cr0001",
                "name": " Έλληνες πολίτες"
            },
            {
                "id": "cr0002",
                "name": "Ομογενείς αλλοδαποί οι οποίοι διαθέτουν δελτίο ομογενούς"
            },
            {
                "id": "cr0003",
                "name": "Πολίτες κρατών – μελών της ΕΕ"
            },
            {
                "id": "cr0004",
                "name": "Πολίτες των χωρών που ανήκουν στον Ευρωπαϊκό Οικονομικό Χώρο (Νορβηγία, Ισλανδία και Λιχτενστάιν) και Ελβετοί πολίτες"
            },
            {
                "id": "cr0005",
                "name": "Αναγνωρισμένοι πρόσφυγες που διαμένουν μόνιμα στην Ελλάδα, των οποίων το καθεστώς παραμονής  στην Ελλάδα διέπεται από τις διατάξεις της Σύμβασης του 1951 για το Καθεστώς των Προσφύγων (ν.δ.  3989/1959, ΦΕΚ Α΄ 201), όπως τροποποιήθηκε από το Πρωτόκολλο της Νέας Υόρκης του 1967 για το Καθεστώς των Προσφύγων (α.ν. 389/1968, ΦΕΚ Α΄ 125), δικαιούχοι επικουρικής προστασίας και  τελούντες σε καθεστώς παραμονής για ανθρωπιστικούς λόγους"
            },
            {
                "id": "cr0006",
                "name": "Ανιθαγενείς των οποίων το καθεστώς παραμονής στην Ελλάδα διέπεται από τις διατάξεις της Σύμβασης του 1954 για το Καθεστώς των Ανιθαγενών."
            },
            {
                "id": "cr0007",
                "name": "Δικαιούχοι του ανθρωπιστικού καθεστώτος"
            },
            {
                "id": "cr0008",
                "name": "Πολίτες άλλων κρατών"
            }
        ]
    }
}